#Стейкхолдерс(что это) предметной области

## 2. Сущности и атрибуты

| Стейкхолдер | Что ему нужно от системы |
|----------|----------|----------|
| Организатор | Создавать и управлять мероприятиями |
| Участник с нарушениями слуха | Визуальные уведомления, текстовый чат, цветовая индикация |
| Администратор | Контроль, модерация, статистика |
| Переводчик жестового языка | Информация о мероприятиях заранее |
| Семья участника | Расписание, место, контакты |
| Владелец платформы | Аналитика, рост, монетизация |
